export const cards = [
  {
    title: "Статистика",
    list: [
      "Интеграция с трекерами",
      "Гибкая настройка для фильтрафии",
      "Настройка кастомных столбцов",
      "Экспорт csv, xls, pdf",
      "Вывод лимитов о приближающемся билле",
    ],
  },
  {
    title: "Командная работа",
    list: [
      "Создание ролей для команды",
      "3 уровня ролей: Admin, Teamlead, Media buyer",
      "Назначение ресурсов на каждого участника",
      "Просмотр статистики по каждому участнику",
      "Передача ресурсов от одного участника к другому",
    ],
  },
  {
    title: "Управление рекламой",
    list: [
      "Дублирование и удаление кампаний, адсетов и объявлений",
      "Назначение тегов на кампании и объявления",
      "Создание своих автоправил",
      "Массовое создание пикселей",
      "Привязка карт и пополнение балансов",
    ],
  },
  {
    title: "Реферальная программа",
    list: [
      "15% пожизненные отчисления",
      "Открытость к сотрудничеству и коллаборации",
    ],
  },
  {
    title: "Автозалив и другие функции",
    list: [
      "Мы внимательно прислушиваемся к вашему фидбэку. Если вам не хватает какого-то функционала, пишите нам по контактам ниже",
    ],
  },
];
